MENU_PRINCIPAL = """
  ____                  _         _    ___ 
 |  _ \\  ___  _ __ ___ (_)_ __   / \\  |_ _|
 | | | |/ _ \\| '_ ` _ \\| | '_ \\ / _ \\  | | 
 | |_| | (_) | | | | | | | | | / ___ \\ | | 
 |____/ \\___/|_| |_| |_|_|_| |_/_/   \\_\\___|

  ✦  Domine a sua energia  ✦

----------------------------------------

  [1] Cadastrar aparelho
  [2] Visualizar aparelhos
  [3] Editar aparelhos
  [4] Deletar aparelhos

----------------------------------------
  ➜ Escolha uma opção: """

TITULO_CADASTRAR = """
┌─────────────────────────────┐
│   + CADASTRAR  APARELHO     │
└─────────────────────────────┘
-------------------------------"""